new_command = """
Я решил сходить, вдруг не дойду. Вышeл я из туалета и посмотрел на часы:<<ЧЕГОООООООО, ВСМЫСЛЕ 12 ЧАСОВ, У МЕНЯ ЖЕ СМЕНА НАЧИНАЕТСЯ В 12. НЕНЕНЕНЕ, МЕНЯ ЖЕ МОГУТ УВОЛИТЬ>>. 
Я быстро взял сумку и еще быстрее побежал на остановку.
На остановке я встретил бабушку, у которой выпали из чемодана выпали какие-то странные мистичиские штуки: Черный череп, Разноцветный тотем и какие-то записки.
<<Помоги пожалуйста внучек, благодарна тебе буду>>, видимо обращаясь ко мне, 
но в этот момент подъехал автобус.
Как же я поступлю...
1.Помогу старушке
2.Поеду на автобусе                                  
               """
