new_command = """
Я решил завершить свою жизнь, зная, что я проклят той самой бабкой, и ведь я даже не понял ее фразу,
Я пошел домой, взял из сейфа свой P99, и, зная что все, жизнь щас закончиться, я нажал на курок.
(БААААААМ), вибил дверь спецназ, и видя мое мертвое тело, вызвали скорую, надеясь что как то смогут они помочь ,
но... было... уже... поздно...........

ЕСЛИ ВАМ ПОНРАВИЛСЯ КВЕСТ ТО ПОДПИШИТЕСЬ НА ГРУППУ , ТАК КАК Я ЕГО БУДУ ДОРОБАТОВАТЬ, И ПОСТОЯННО МЕНЯТЬ ИЛИ ДОПОЛНЯТЬ СЮЖЕТ ВСЕХ КВЕСТОВ, ПОКА ОНИ НЕ ДОСТИГНУТ СОВЕРШЕНСТВА, СПАСИБО ВАМ ЗА
ВРЕМЯ, УДЕЛЕННОЕ МОЕМУ КВЕСТУ :), напишите любое слово
"""

