new_command = """
Я проснулся как всегда в 7 утра, впринципе обычная погода и все было по обычному, но я испытовал какое-то негодование, что то меня пугало чтоли, и кстати, меня зовут Джон,
я обычный охраник серверов EP JENSON'S, ну это типо Амазон, только менее популярнее, и живу на улице <<Страшного Робберта>>. Почему его так назвали, не знаю, но возможно потому что в этом районе в 1989 году жили прииииизраки, уууу, вам наверное страшно, но мы уже привыкли.
Ладно, пойду собераться на работу, но что я сначало сделаю?
1.Пойду на кухню
2.Пойду в туалет                                   
               """
                                  
