new_command = """
Подойдя к дому я понял что что-то забыл, а, ну да, ключи, возможно я их оставил на работе,
Но вдруг ко мне подошел какой то человек и сказав мне <<Здравствуйте, меня зовут Робберт, Робберт Страшный.
Это не ваши ли ключи>> протянул ине мои же ключи, я был немножечко в шоке.
Я сказал <<Спасибо вам, но у меня есть вопрос, а у вас в доме есть например, призраки там ну или другие духи>>
<<хахахаха>> засмеялся он <<Ну был один, ну он быстро ушел>>.
Тупой конечно был у меня вопрос, но почему то я захотел его задать.
Странный молодой человек, и имя и фамилия его в честь этой улицы, и вообще, что значит был один, но он быстро ушел, но я просто с ним попрощался и мы разошлись,
Теперь, когда ключи у меня, я могу зайти в дом,
(кррррррррм)- звук двери, Эххх, наконец я дома, и я решил первым делом...
1.Пойду в гостинную и включу телек                                                                                   
3.Пойду на кухню, поем что нибудь                                   
               """
