new_command = """
Я пришел на кухню и глянул в окно, на улице стояла какая-то женщина, похожая на мою мертвую мать, 
Которая умерла в 1999 в автокатострофе, но вдруг женщина повернулась ко мне, и это была она,
<<Этого не может быть! Ты же мертва>>, я повертел головой, но она не исчезла, она и правда жива,
А вдруг я сплю, и чтобы это проверить, я себя ушепнул,<<АЙ!>> мне стало больно, и получается я не сплю,
Что же я сделаю...
1.Выйду на улицу
2.Позвоню в полицию, вдруг это маньяк так надо мной издевается
                                                                                                            
"""
