new_command = """Пойду телек посмотрю, может что-то интересное услышу, ведь после такого дня как то не себе,
Корреспондент:<<Здравствуйте, это программа NEWS, сегодня ровно 18:00 разбился самолет, в котором погибло 147 человек>>
<<Ужас>>, сказал я,<<Жалко людей, ведь они не в чем не виноваты что умерли из за неисправности самолета,
Корреспондент:<<В нем погибли такие личности как Андриано Муэрто, Дейф Вашингтон и Робберт Страшный,
Вот их фотографии>> /вывод фотографий/ <<Так стоп, как погиб, я же с ним только что общался, такого не может быть, 
Ну хотя могло быть, если на углу у нас был аэропорт, и он бы успел на самолет,
Но у нас блин самый блежайший аэропорт через 47 км, поэтому я не знаю, как это возможно.
Может быть было возможно если это был другой Робберт, но фото один в один с тем Роббертом, с которым я общался.
Надо что-то делать, а точно, надо позвонить в полиц...                                                                                               
кхххххххм.... фууууу.... кхххххххм... фууууууу...
На утро я встал и понял что вчера просто уснул, может это был сон, кто знает
После раздумий я пошел...
1.На кухню 
2.В туалет
"""