new_command = """
Ладно, помогу человеку, думаю за первое опаздание меня не уволят:
<<Ох, спасибо вам, молодой человек>>, Да какой я молодой, 45 лет мне уже.<<Да ладно, как же пожелому человеку не помочь.
Бабуль, я это, пойду на работу, я просто опазд...>> И вдруг она резко перебила меня и схватив за руку, произнесла фразу <<В один час ты получишь все, но если используешь не по назначение, убьешь себя>>
Хех, вот же бабки поехавшие пошли. Она отпустила мою руку <<Теперь ты проклят, но наделен очень сильной магией>>. Странная бабка но времени с ней болтать не было, так как подъехал мой автобус и я поехал на работу.
/ПРОШЛО 8 ЧАСОВ/
Я уже ехал домой на последнем автобусе, и уже проезжая мой любимый магазинчик, я раздумовал что же со мной произошло сегодня, но уже уйдя в свои мысли окончательно, я приехал домой.
Весь день меня беспокоили слова старухи, <<В один час все получу и потеряю, но если типо это не по назначению буду использовать, убью себя>>.
Ну ладно, завтра выясню, как раз завтра выходной, и может быть пойму.
Так, теперь я наверное пойду...
1.В дом                                                                                                                                             
2.Посижу на лавочке                                 
               """
